Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Notifications you receive will appear here.
ar: ستظهر هنا الإشعارات التي تتلقاها.
de: Benachrichtigungen, die du erhältst, erscheinen hier.
el: Οι ειδοποιήσεις που λαμβάνετε θα εμφανίζονται εδώ.
es: Las notificaciones que recibas aparecerán aquí.
fa: اعلان‌هایی که دریافت می‌کنید اینجا نمایش داده می‌شوند.
fr: Les notifications que vous recevez apparaîtront ici.
he: התראות שתקבל יופיעו כאן.
hi: आपको मिलने वाली सूचनाएं यहां दिखेंगी।
id: Notifikasi yang Anda terima akan muncul di sini.
it: Le notifiche che ricevi compariranno qui.
ja: 受け取った通知はここに表示されます。
ko: 받은 알림이 여기에 표시됩니다.
nl: Meldingen die je ontvangt, verschijnen hier.
pl: Otrzymane powiadomienia pojawią się tutaj.
pt: As notificações que você receber aparecerão aqui.
ru: Полученные уведомления будут появляться здесь.
sv: Aviseringar du får visas här.
th: การแจ้งเตือนที่คุณได้รับจะแสดงที่นี่
tr: Aldığınız bildirimler burada görünecek.
uk: Отримані сповіщення з’являтимуться тут.
vi: Thông báo bạn nhận được sẽ hiển thị ở đây.
zh_hans: 你收到的通知会显示在这里。

source: No recap items found for this period.
ar: لم يُعثر على عناصر في الملخص لهذه الفترة.
de: Keine Recap-Einträge für diesen Zeitraum gefunden.
el: Δεν βρέθηκαν στοιχεία σύνοψης για αυτή την περίοδο.
es: No se encontraron elementos del resumen para este periodo.
fa: موردی برای خلاصهٔ این دوره پیدا نشد.
fr: Aucun élément de récapitulatif pour cette période.
he: לא נמצאו פריטי סיכום לתקופה זו.
hi: इस अवधि के लिए कोई रीकैप आइटम नहीं मिला।
id: Tidak ada item rekap untuk periode ini.
it: Nessun elemento del riepilogo trovato per questo periodo.
ja: この期間のまとめ項目は見つかりませんでした。
ko: 이 기간의 요약 항목을 찾지 못했습니다.
nl: Geen items gevonden voor deze periode.
pl: Nie znaleziono elementów podsumowania dla tego okresu.
pt: Nenhum item do resumo encontrado para este período.
ru: За этот период материалов для сводки не найдено.
sv: Inga sammanfattningsobjekt hittades för den här perioden.
th: ไม่พบรายการสรุปสำหรับช่วงเวลานี้
tr: Bu dönem için özet öğesi bulunamadı.
uk: За цей період матеріалів для підсумку не знайдено.
vi: Không tìm thấy mục tóm tắt nào cho giai đoạn này.
zh_hans: 此期间没有找到回顾内容。

source: %@ through %@
ar: من %@ إلى %@
de: %@ bis %@
el: %@ έως %@
es: Del %@ al %@
fa: %@ تا %@
fr: Du %@ au %@
he: %@ עד %@
hi: %@ से %@ तक
id: %@ sampai %@
it: Dal %@ al %@
nl: %@ tot en met %@
pt: De %@ a %@
ru: С %@ по %@
sv: %@ till %@
th: %@ ถึง %@
uk: З %@ до %@
vi: %@ đến %@
zh_hans: %@ 至 %@

source: No recap items were found for the %@.
ar: لم يُعثر على عناصر في الملخص لـ %@.
de: Für %@ wurden keine Recap-Einträge gefunden.
el: Δεν βρέθηκαν στοιχεία σύνοψης για: %@.
es: No se encontraron elementos del resumen para: %@.
fa: موردی برای خلاصهٔ %@ پیدا نشد.
fr: Aucun élément de récapitulatif pour la période : %@.
he: לא נמצאו פריטי סיכום עבור %@.
hi: %@ के लिए कोई रीकैप आइटम नहीं मिला।
id: Tidak ada item rekap untuk %@.
it: Nessun elemento del riepilogo trovato per: %@.
ja: %@のまとめ項目は見つかりませんでした。
ko: %@의 요약 항목을 찾지 못했습니다.
nl: Geen items gevonden voor %@.
pl: Nie znaleziono elementów podsumowania dla okresu: %@.
pt: Nenhum item do resumo encontrado para: %@.
ru: За период «%@» материалов для сводки не найдено.
sv: Inga sammanfattningsobjekt hittades för %@.
th: ไม่พบรายการสรุปสำหรับ %@
tr: %@ için özet öğesi bulunamadı.
uk: За період «%@» матеріалів для підсумку не знайдено.
vi: Không tìm thấy mục tóm tắt nào cho %@.
zh_hans: %@没有找到回顾内容。

source: Here's your AppleVis roundup from the %@. %@ Inside: %@.
ar: إليك ملخص AppleVis لـ %@. %@ في الداخل: %@.
de: Hier ist dein AppleVis-Rückblick für %@. %@ Darin: %@.
el: Ορίστε η σύνοψη του AppleVis για: %@. %@ Περιέχει: %@.
es: Aquí tienes tu resumen de AppleVis de: %@. %@ Incluye: %@.
fa: این خلاصهٔ AppleVis شما برای %@ است. %@ در آن: %@.
fr: Voici votre récapitulatif AppleVis de la période : %@. %@ Au programme : %@.
he: הנה סיכום AppleVis שלך עבור %@. %@ בפנים: %@.
hi: %@ के लिए आपका AppleVis राउंडअप यह रहा। %@ इसमें: %@।
id: Ini rekap AppleVis Anda untuk %@. %@ Isinya: %@.
it: Ecco il tuo riepilogo di AppleVis per: %@. %@ All'interno: %@.
ja: %@の AppleVis のまとめです。%@ 内容: %@。
ko: %@의 AppleVis 요약입니다. %@ 내용: %@.
nl: Hier is je AppleVis-overzicht van %@. %@ Erin: %@.
pl: Oto Twoje podsumowanie AppleVis za okres: %@. %@ W środku: %@.
pt: Aqui está seu resumo do AppleVis de: %@. %@ Nele: %@.
ru: Вот ваша сводка AppleVis за период «%@». %@ Внутри: %@.
sv: Här är din AppleVis-sammanfattning för %@. %@ Innehåll: %@.
th: นี่คือสรุป AppleVis ของคุณสำหรับ %@ %@ ภายในมี: %@
tr: İşte %@ için AppleVis özetiniz. %@ İçinde: %@.
uk: Ось ваш підсумок AppleVis за період «%@». %@ Усередині: %@.
vi: Đây là bản tóm tắt AppleVis của bạn cho %@. %@ Bên trong: %@.
zh_hans: 这是你%@的 AppleVis 回顾。%@ 内容：%@。

source: %@ is a %@ app in %@.
ar: %1$@ تطبيق لـ %2$@ في فئة %3$@.
de: %@ ist eine %@-App in %@.
el: Το %@ είναι εφαρμογή για %@ στην κατηγορία %@.
es: %@ es una app de %@ en %@.
fa: %1$@ یک برنامهٔ %2$@ در دستهٔ %3$@ است.
fr: %@ est une appli %@ de la catégorie %@.
he: %1$@ היא אפליקציית %2$@ בקטגוריה %3$@.
hi: %1$@, %3$@ श्रेणी में एक %2$@ ऐप है।
id: %1$@ adalah aplikasi %2$@ dalam kategori %3$@.
it: %@ è un'app %@ nella categoria %@.
ja: %1$@は、%3$@カテゴリの%2$@アプリです。
ko: %1$@은(는) %3$@ 카테고리의 %2$@ 앱입니다.
nl: %@ is een %@-app in %@.
pl: %@ to aplikacja %@ w kategorii %@.
pt: %@ é um app de %@ em %@.
ru: %@ — приложение для %@ в категории «%@».
sv: %@ är en %@-app i %@.
th: %1$@ เป็นแอป %2$@ ในหมวด %3$@
tr: %1$@, %3$@ kategorisinde bir %2$@ uygulamasıdır.
uk: %@ — додаток для %@ у категорії «%@».
vi: %1$@ là ứng dụng %2$@ thuộc danh mục %3$@.
zh_hans: %1$@ 是%3$@类别中的一款 %2$@ 应用。

source: Listen to the full episode on AppleVis.
ar: استمع إلى الحلقة كاملة على AppleVis.
de: Hör dir die ganze Folge auf AppleVis an.
el: Ακούστε ολόκληρο το επεισόδιο στο AppleVis.
es: Escucha el episodio completo en AppleVis.
fa: قسمت کامل را در AppleVis گوش دهید.
fr: Écoutez l'épisode complet sur AppleVis.
he: האזן לפרק המלא ב-AppleVis.
hi: पूरा एपिसोड AppleVis पर सुनें।
id: Dengarkan episode lengkapnya di AppleVis.
it: Ascolta l'episodio completo su AppleVis.
ja: エピソード全体は AppleVis で聴けます。
ko: AppleVis에서 전체 에피소드를 들어 보세요.
nl: Luister de hele aflevering op AppleVis.
pl: Posłuchaj całego odcinka w AppleVis.
pt: Ouça o episódio completo no AppleVis.
ru: Слушайте полный эпизод на AppleVis.
sv: Lyssna på hela avsnittet på AppleVis.
th: ฟังตอนเต็มได้บน AppleVis
tr: Bölümün tamamını AppleVis'te dinleyin.
uk: Слухайте повний епізод на AppleVis.
vi: Nghe trọn tập trên AppleVis.
zh_hans: 在 AppleVis 收听完整单集。

source: Read more on AppleVis.
ar: اقرأ المزيد على AppleVis.
de: Mehr auf AppleVis lesen.
el: Διαβάστε περισσότερα στο AppleVis.
es: Lee más en AppleVis.
fa: بیشتر در AppleVis بخوانید.
fr: En savoir plus sur AppleVis.
he: קרא עוד ב-AppleVis.
hi: AppleVis पर और पढ़ें।
id: Baca selengkapnya di AppleVis.
it: Scopri di più su AppleVis.
ja: 続きは AppleVis で読めます。
ko: AppleVis에서 자세히 읽어 보세요.
nl: Lees meer op AppleVis.
pl: Czytaj więcej w AppleVis.
pt: Leia mais no AppleVis.
ru: Подробнее на AppleVis.
sv: Läs mer på AppleVis.
th: อ่านเพิ่มเติมบน AppleVis
tr: Devamını AppleVis'te okuyun.
uk: Докладніше на AppleVis.
vi: Đọc thêm trên AppleVis.
zh_hans: 在 AppleVis 阅读更多。

source: Read the full post on AppleVis.
ar: اقرأ المنشور كاملًا على AppleVis.
de: Den ganzen Beitrag auf AppleVis lesen.
el: Διαβάστε ολόκληρη την ανάρτηση στο AppleVis.
es: Lee la entrada completa en AppleVis.
fa: پست کامل را در AppleVis بخوانید.
fr: Lisez l'article complet sur AppleVis.
he: קרא את הפוסט המלא ב-AppleVis.
hi: पूरी पोस्ट AppleVis पर पढ़ें।
id: Baca postingan lengkapnya di AppleVis.
it: Leggi l'articolo completo su AppleVis.
ja: 記事全体は AppleVis で読めます。
ko: AppleVis에서 전체 게시물을 읽어 보세요.
nl: Lees het hele bericht op AppleVis.
pl: Przeczytaj cały wpis w AppleVis.
pt: Leia a postagem completa no AppleVis.
ru: Читайте полную запись на AppleVis.
sv: Läs hela inlägget på AppleVis.
th: อ่านบทความเต็มบน AppleVis
tr: Yazının tamamını AppleVis'te okuyun.
uk: Читайте повний запис на AppleVis.
vi: Đọc toàn bộ bài viết trên AppleVis.
zh_hans: 在 AppleVis 阅读完整文章。

source: This discussion has been active in the community, with %@ so far.
ar: كان هذا النقاش نشطًا في المجتمع، مع %@ حتى الآن.
de: Diese Diskussion war in der Community aktiv, bisher mit %@.
el: Αυτή η συζήτηση ήταν ενεργή στην κοινότητα, με %@ μέχρι στιγμής.
es: Este debate ha estado activo en la comunidad, con %@ hasta ahora.
fa: این گفت‌وگو در جامعه فعال بوده و تاکنون %@ داشته است.
fr: Cette discussion a été active dans la communauté, avec %@ jusqu'ici.
he: הדיון הזה היה פעיל בקהילה, עם %@ עד כה.
hi: यह चर्चा समुदाय में सक्रिय रही है, अब तक %@।
id: Diskusi ini aktif di komunitas, dengan %@ sejauh ini.
it: Questa discussione è stata attiva nella community, con %@ finora.
ja: このディスカッションはコミュニティで活発で、これまでに%@が付いています。
ko: 이 토론은 커뮤니티에서 활발했으며, 지금까지 %@이 달렸습니다.
nl: Deze discussie is actief geweest in de community, met tot nu toe %@.
pl: Ta dyskusja jest aktywna w społeczności, jak dotąd: %@.
pt: Esta discussão tem estado ativa na comunidade, com %@ até agora.
ru: Это обсуждение было активным в сообществе, на данный момент — %@.
sv: Den här diskussionen har varit aktiv i communityn, med %@ hittills.
th: การสนทนานี้มีความเคลื่อนไหวในชุมชน โดยมี %@ แล้ว
tr: Bu tartışma toplulukta aktifti, şu ana kadar %@.
uk: Це обговорення було активним у спільноті, наразі — %@.
vi: Cuộc thảo luận này đã sôi nổi trong cộng đồng, với %@ cho đến nay.
zh_hans: 这场讨论在社区中很活跃，目前已有%@。

source: This %@ discussion has been active in the community, with %@ so far.
ar: كان نقاش %@ هذا نشطًا في المجتمع، مع %@ حتى الآن.
de: Diese Diskussion in %@ war in der Community aktiv, bisher mit %@.
el: Αυτή η συζήτηση για %@ ήταν ενεργή στην κοινότητα, με %@ μέχρι στιγμής.
es: Este debate de %@ ha estado activo en la comunidad, con %@ hasta ahora.
fa: این گفت‌وگوی %@ در جامعه فعال بوده و تاکنون %@ داشته است.
fr: Cette discussion %@ a été active dans la communauté, avec %@ jusqu'ici.
he: הדיון הזה ב-%@ היה פעיל בקהילה, עם %@ עד כה.
hi: यह %@ चर्चा समुदाय में सक्रिय रही है, अब तक %@।
id: Diskusi %@ ini aktif di komunitas, dengan %@ sejauh ini.
it: Questa discussione su %@ è stata attiva nella community, con %@ finora.
ja: この%@のディスカッションはコミュニティで活発で、これまでに%@が付いています。
ko: 이 %@ 토론은 커뮤니티에서 활발했으며, 지금까지 %@이 달렸습니다.
nl: Deze discussie over %@ is actief geweest in de community, met tot nu toe %@.
pl: Ta dyskusja w kategorii %@ jest aktywna w społeczności, jak dotąd: %@.
pt: Esta discussão de %@ tem estado ativa na comunidade, com %@ até agora.
ru: Это обсуждение в разделе «%@» было активным в сообществе, на данный момент — %@.
sv: Den här diskussionen om %@ har varit aktiv i communityn, med %@ hittills.
th: การสนทนา %@ นี้มีความเคลื่อนไหวในชุมชน โดยมี %@ แล้ว
tr: Bu %@ tartışması toplulukta aktifti, şu ana kadar %@.
uk: Це обговорення в розділі «%@» було активним у спільноті, наразі — %@.
vi: Cuộc thảo luận về %@ này đã sôi nổi trong cộng đồng, với %@ cho đến nay.
zh_hans: 这场%@讨论在社区中很活跃，目前已有%@。

source: Active %@
ar: نشط %@
de: Aktiv %@
el: Ενεργό %@
es: Activo %@
fa: فعال %@
fr: Actif %@
he: פעיל %@
hi: सक्रिय %@
id: Aktif %@
it: Attiva %@
ja: アクティブ: %@
ko: 활동: %@
nl: Actief %@
pl: Aktywność: %@
pt: Ativa %@
ru: Активность: %@
sv: Aktiv %@
th: ใช้งานอยู่ %@
tr: Etkin: %@
uk: Активність: %@
vi: Hoạt động %@
zh_hans: 活跃于%@

source: A fresh batch of App Directory entries arrived in the %@, with practical discoveries for blind and low vision Apple users.
ar: وصلت دفعة جديدة من الإدخالات إلى دليل التطبيقات (%@)، مع اكتشافات عملية لمستخدمي Apple المكفوفين وضعاف البصر.
de: In %@ kam eine neue Reihe von Einträgen ins App-Verzeichnis, mit praktischen Entdeckungen für blinde und sehbehinderte Apple-Nutzer.
el: Μια νέα σειρά καταχωρίσεων έφτασε στον Κατάλογο Εφαρμογών (%@), με πρακτικές ανακαλύψεις για τυφλούς χρήστες Apple και χρήστες με χαμηλή όραση.
es: Llegó una nueva tanda de entradas al directorio de apps (%@), con descubrimientos prácticos para usuarios de Apple ciegos y con baja visión.
fa: دسته‌ای تازه از ورودی‌ها به فهرست برنامه‌ها اضافه شد (%@)، با یافته‌های کاربردی برای کاربران نابینا و کم‌بینای Apple.
fr: Une nouvelle série de fiches est arrivée dans le répertoire d'applis (%@), avec des découvertes utiles pour les personnes aveugles et malvoyantes qui utilisent Apple.
he: סדרה חדשה של רשומות הגיעה לספריית האפליקציות (%@), עם תגליות מעשיות למשתמשי Apple עיוורים ולקויי ראייה.
hi: ऐप निर्देशिका में नई प्रविष्टियों का एक समूह आया (%@), जिसमें दृष्टिहीन और कम दृष्टि वाले Apple उपयोगकर्ताओं के लिए व्यावहारिक खोजें हैं।
id: Sekumpulan entri baru masuk ke Direktori Aplikasi (%@), dengan temuan praktis bagi pengguna Apple tunanetra dan low vision.
it: È arrivata una nuova serie di voci nella directory delle app (%@), con scoperte utili per gli utenti Apple ciechi e ipovedenti.
ja: アプリディレクトリに新しいエントリがまとめて追加されました(%@)。視覚障害やロービジョンの Apple ユーザーに役立つ発見があります。
ko: 앱 디렉터리에 새 항목이 대거 추가되었습니다(%@). 시각장애인과 저시력 Apple 사용자를 위한 실용적인 발견이 담겨 있습니다.
nl: Er kwam een nieuwe reeks items in de app-directory (%@), met praktische ontdekkingen voor blinde en slechtziende Apple-gebruikers.
pl: Do katalogu aplikacji trafiła nowa porcja wpisów (%@) z praktycznymi odkryciami dla niewidomych i słabowidzących użytkowników Apple.
pt: Um novo lote de entradas chegou ao diretório de apps (%@), com descobertas práticas para usuários Apple cegos e com baixa visão.
ru: В каталог приложений поступила новая порция записей (%@) с полезными находками для незрячих и слабовидящих пользователей Apple.
sv: En ny omgång poster kom till appkatalogen (%@), med praktiska upptäckter för blinda och synsvaga Apple-användare.
th: มีรายการชุดใหม่ในไดเรกทอรีแอป (%@) พร้อมสิ่งที่ค้นพบที่ใช้ได้จริงสำหรับผู้ใช้ Apple ที่ตาบอดและสายตาเลือนราง
tr: Uygulama Dizini'ne yeni bir giriş grubu geldi (%@); görme engelli ve az gören Apple kullanıcıları için pratik keşiflerle.
uk: До каталогу додатків надійшла нова порція записів (%@) з корисними знахідками для незрячих і слабкозорих користувачів Apple.
vi: Một loạt mục mới đã được thêm vào Danh mục ứng dụng (%@), với những phát hiện thiết thực cho người dùng Apple khiếm thị và thị lực kém.
zh_hans: 应用目录新增了一批条目（%@），为盲人和低视力 Apple 用户带来实用的新发现。

source: This Month in Podcasts
ar: هذا الشهر في البودكاست
de: Dieser Monat in Podcasts
el: Ο μήνας στα podcast
es: Este mes en pódcast
fa: پادکست‌های این ماه
fr: Ce mois-ci en podcasts
he: החודש בפודקאסטים
hi: इस महीने पॉडकास्ट में
id: Podcast Bulan Ini
it: Questo mese nei podcast
ja: 今月のポッドキャスト
ko: 이달의 팟캐스트
nl: Deze maand in podcasts
pl: Ten miesiąc w podcastach
pt: Este mês nos podcasts
ru: Подкасты этого месяца
sv: Månaden i poddar
th: พอดแคสต์เดือนนี้
tr: Bu Ay Podcast'lerde
uk: Подкасти цього місяця
vi: Podcast tháng này
zh_hans: 本月播客

source: This Week in Podcasts
ar: هذا الأسبوع في البودكاست
de: Diese Woche in Podcasts
el: Η εβδομάδα στα podcast
es: Esta semana en pódcast
fa: پادکست‌های این هفته
fr: Cette semaine en podcasts
he: השבוע בפודקאסטים
hi: इस सप्ताह पॉडकास्ट में
id: Podcast Minggu Ini
it: Questa settimana nei podcast
ja: 今週のポッドキャスト
ko: 이번 주 팟캐스트
nl: Deze week in podcasts
pl: Ten tydzień w podcastach
pt: Esta semana nos podcasts
ru: Подкасты этой недели
sv: Veckan i poddar
th: พอดแคสต์สัปดาห์นี้
tr: Bu Hafta Podcast'lerde
uk: Подкасти цього тижня
vi: Podcast tuần này
zh_hans: 本周播客

source: Recent AppleVis audio brought walkthroughs, conversations, and tips worth catching.
ar: محتوى صوتي حديث من AppleVis يضم شروحات ومحادثات ونصائح تستحق الاستماع.
de: Aktuelle Audiobeiträge von AppleVis mit Anleitungen, Gesprächen und hörenswerten Tipps.
el: Πρόσφατο ηχητικό υλικό του AppleVis με οδηγούς, συζητήσεις και συμβουλές που αξίζει να ακούσετε.
es: Audio reciente de AppleVis con tutoriales, conversaciones y consejos que vale la pena escuchar.
fa: محتوای صوتی تازهٔ AppleVis با آموزش‌ها، گفت‌وگوها و نکاتی که ارزش شنیدن دارند.
fr: Les derniers contenus audio d'AppleVis : tutoriels, conversations et conseils à écouter.
he: תוכן שמע עדכני מ-AppleVis עם הדרכות, שיחות וטיפים ששווה לשמוע.
hi: AppleVis की हाल की ऑडियो सामग्री, जिसमें सुनने लायक वॉकथ्रू, बातचीत और सुझाव हैं।
id: Audio terbaru dari AppleVis berisi panduan, percakapan, dan tips yang layak didengar.
it: Audio recenti di AppleVis con guide, conversazioni e consigli da ascoltare.
ja: 解説、対談、聴く価値のあるヒントを届ける AppleVis の最近のオーディオ。
ko: 안내, 대화, 들을 만한 팁을 담은 AppleVis의 최근 오디오.
nl: Recente audio van AppleVis met uitleg, gesprekken en tips die de moeite waard zijn.
pl: Najnowsze nagrania AppleVis: poradniki, rozmowy i wskazówki warte wysłuchania.
pt: Áudios recentes do AppleVis com tutoriais, conversas e dicas que valem a pena ouvir.
ru: Свежие аудиоматериалы AppleVis: инструкции, беседы и советы, которые стоит послушать.
sv: Nytt ljud från AppleVis med genomgångar, samtal och tips värda att lyssna på.
th: เสียงล่าสุดจาก AppleVis พร้อมคำแนะนำ บทสนทนา และเคล็ดลับที่น่าฟัง
tr: AppleVis'ten dinlemeye değer anlatımlar, sohbetler ve ipuçları içeren son ses içerikleri.
uk: Свіжі аудіоматеріали AppleVis: інструкції, розмови й поради, які варто послухати.
vi: Âm thanh gần đây từ AppleVis với hướng dẫn, trò chuyện và mẹo đáng nghe.
zh_hans: AppleVis 近期音频，带来讲解、访谈和值得一听的技巧。

source: News, updates, and editorial perspective from the AppleVis Blog.
ar: أخبار وتحديثات ورؤية تحريرية من مدونة AppleVis.
de: Neuigkeiten, Updates und redaktionelle Einblicke aus dem AppleVis-Blog.
el: Ειδήσεις, ενημερώσεις και συντακτική ματιά από το ιστολόγιο του AppleVis.
es: Noticias, novedades y perspectiva editorial del blog de AppleVis.
fa: اخبار، به‌روزرسانی‌ها و نگاه تحریریه از وبلاگ AppleVis.
fr: Actualités, mises à jour et regard éditorial du blog AppleVis.
he: חדשות, עדכונים ומבט מערכתי מהבלוג של AppleVis.
hi: AppleVis ब्लॉग से समाचार, अपडेट और संपादकीय दृष्टिकोण।
id: Berita, pembaruan, dan perspektif editorial dari Blog AppleVis.
it: Notizie, aggiornamenti e punti di vista editoriali dal blog di AppleVis.
ja: AppleVis ブログのニュース、アップデート、編集部の視点。
ko: AppleVis 블로그의 뉴스, 업데이트, 편집진의 시각.
nl: Nieuws, updates en redactionele blik uit de AppleVis-blog.
pl: Wiadomości, aktualizacje i spojrzenie redakcji z bloga AppleVis.
pt: Notícias, atualizações e olhar editorial do blog do AppleVis.
ru: Новости, обновления и взгляд редакции из блога AppleVis.
sv: Nyheter, uppdateringar och redaktionella perspektiv från AppleVis-bloggen.
th: ข่าว อัปเดต และมุมมองจากกองบรรณาธิการในบล็อก AppleVis
tr: AppleVis Blogundan haberler, güncellemeler ve editöryal bakış.
uk: Новини, оновлення й погляд редакції з блогу AppleVis.
vi: Tin tức, cập nhật và góc nhìn biên tập từ blog AppleVis.
zh_hans: 来自 AppleVis 博客的新闻、更新和编辑观点。

source: Hands-on help and explainers for making more of your Apple devices.
ar: مساعدة عملية وشروحات للاستفادة أكثر من أجهزة Apple.
de: Praktische Hilfe und Erklärungen, um mehr aus deinen Apple-Geräten herauszuholen.
el: Πρακτική βοήθεια και εξηγήσεις για να αξιοποιήσετε περισσότερο τις συσκευές Apple σας.
es: Ayuda práctica y explicaciones para sacar más partido a tus dispositivos Apple.
fa: کمک عملی و توضیحات برای بهره‌بردن بیشتر از دستگاه‌های Apple شما.
fr: Aide concrète et explications pour tirer le meilleur de vos appareils Apple.
he: עזרה מעשית והסברים כדי להפיק יותר ממכשירי ה-Apple שלך.
hi: अपने Apple डिवाइस का और बेहतर उपयोग करने के लिए व्यावहारिक मदद और व्याख्याएं।
id: Bantuan praktis dan penjelasan untuk memaksimalkan perangkat Apple Anda.
it: Aiuto pratico e spiegazioni per ottenere di più dai tuoi dispositivi Apple.
ja: Apple デバイスをもっと活用するための実践的なヘルプと解説。
ko: Apple 기기를 더 잘 활용하기 위한 실용적인 도움과 설명.
nl: Praktische hulp en uitleg om meer uit je Apple-apparaten te halen.
pl: Praktyczna pomoc i wyjaśnienia, jak lepiej korzystać z urządzeń Apple.
pt: Ajuda prática e explicações para aproveitar mais seus dispositivos Apple.
ru: Практическая помощь и объяснения, как получить больше от устройств Apple.
sv: Praktisk hjälp och förklaringar för att få ut mer av dina Apple-enheter.
th: ความช่วยเหลือเชิงปฏิบัติและคำอธิบายเพื่อใช้อุปกรณ์ Apple ได้มากขึ้น
tr: Apple cihazlarınızdan daha fazla yararlanmak için uygulamalı yardım ve açıklamalar.
uk: Практична допомога й пояснення, як отримати більше від пристроїв Apple.
vi: Trợ giúp thực tế và giải thích để tận dụng tốt hơn thiết bị Apple của bạn.
zh_hans: 实用帮助和讲解，助你更好地使用 Apple 设备。

source: A curated look at active community conversations from the %@.
ar: مختارات من محادثات المجتمع النشطة (%@).
de: Eine Auswahl aktiver Community-Gespräche aus %@.
el: Μια επιλογή ενεργών συζητήσεων της κοινότητας (%@).
es: Una selección de conversaciones activas de la comunidad (%@).
fa: گلچینی از گفت‌وگوهای فعال جامعه (%@).
fr: Une sélection de conversations actives de la communauté (%@).
he: מבחר שיחות פעילות בקהילה (%@).
hi: समुदाय की सक्रिय बातचीत का चयन (%@)।
id: Pilihan percakapan komunitas yang aktif (%@).
it: Una selezione di conversazioni attive della community (%@).
ja: 活発なコミュニティの会話のセレクション(%@)。
ko: 활발한 커뮤니티 대화 모음(%@).
nl: Een selectie van actieve gesprekken in de community (%@).
pl: Wybór aktywnych rozmów społeczności (%@).
pt: Uma seleção de conversas ativas da comunidade (%@).
ru: Подборка активных обсуждений сообщества (%@).
sv: Ett urval av aktiva samtal i communityn (%@).
th: บทสนทนาในชุมชนที่คัดสรรมา (%@)
tr: Etkin topluluk sohbetlerinden bir seçki (%@).
uk: Добірка активних обговорень спільноти (%@).
vi: Tuyển chọn các cuộc trò chuyện sôi nổi trong cộng đồng (%@).
zh_hans: 活跃社区话题精选（%@）。

source: New app discoveries and community conversations led the way.
ar: تصدّرت اكتشافات التطبيقات الجديدة ومحادثات المجتمع المشهد.
de: Neue App-Entdeckungen und Community-Gespräche standen im Mittelpunkt.
el: Στο επίκεντρο βρέθηκαν νέες εφαρμογές και συζητήσεις της κοινότητας.
es: Los nuevos descubrimientos de apps y las conversaciones de la comunidad fueron los protagonistas.
fa: یافته‌های تازهٔ برنامه‌ها و گفت‌وگوهای جامعه در صدر بودند.
fr: Les nouvelles applis et les conversations de la communauté étaient à l'honneur.
he: תגליות אפליקציות חדשות ושיחות בקהילה הובילו.
hi: नए ऐप की खोजें और समुदाय की बातचीत सबसे आगे रहीं।
id: Temuan aplikasi baru dan percakapan komunitas menjadi sorotan.
it: Le nuove app e le conversazioni della community sono state protagoniste.
ja: 新しいアプリの発見とコミュニティの会話が中心でした。
ko: 새로운 앱 발견과 커뮤니티 대화가 중심이었습니다.
nl: Nieuwe app-ontdekkingen en gesprekken in de community stonden centraal.
pl: Najwięcej działo się wśród nowych aplikacji i rozmów społeczności.
pt: Novas descobertas de apps e conversas da comunidade foram os destaques.
ru: В центре внимания — новые приложения и обсуждения сообщества.
sv: Nya appupptäckter och samtal i communityn stod i centrum.
th: การค้นพบแอปใหม่และบทสนทนาในชุมชนโดดเด่นที่สุด
tr: Yeni uygulama keşifleri ve topluluk sohbetleri öne çıktı.
uk: У центрі уваги — нові додатки й обговорення спільноти.
vi: Những ứng dụng mới được khám phá và các cuộc trò chuyện trong cộng đồng dẫn đầu.
zh_hans: 新应用发现和社区讨论是焦点。

source: New app discoveries led the way.
ar: تصدّرت اكتشافات التطبيقات الجديدة المشهد.
de: Neue App-Entdeckungen standen im Mittelpunkt.
el: Στο επίκεντρο βρέθηκαν νέες εφαρμογές.
es: Los nuevos descubrimientos de apps fueron los protagonistas.
fa: یافته‌های تازهٔ برنامه‌ها در صدر بودند.
fr: Les nouvelles applis étaient à l'honneur.
he: תגליות אפליקציות חדשות הובילו.
hi: नए ऐप की खोजें सबसे आगे रहीं।
id: Temuan aplikasi baru menjadi sorotan.
it: Le nuove app sono state protagoniste.
ja: 新しいアプリの発見が中心でした。
ko: 새로운 앱 발견이 중심이었습니다.
nl: Nieuwe app-ontdekkingen stonden centraal.
pl: Najwięcej działo się wśród nowych aplikacji.
pt: Novas descobertas de apps foram o destaque.
ru: В центре внимания — новые приложения.
sv: Nya appupptäckter stod i centrum.
th: การค้นพบแอปใหม่โดดเด่นที่สุด
tr: Yeni uygulama keşifleri öne çıktı.
uk: У центрі уваги — нові додатки.
vi: Những ứng dụng mới được khám phá dẫn đầu.
zh_hans: 新应用发现是焦点。
